
[DiskCover]
Title=Disk Cover

[DiskCover.Options]
Cancel=Cancel
Save=Save
DisplayIconInTaskbar=Display an icon in taskbar
EnableResizeModeHotkeys=Enable resize mode hotkeys
General=General
SearchRules=Search rules
Help=Help
Title=Settings
AvailableRules=Available rules:
AppliedRules=Applied rules:
ShiftDescription=The window takes square proportions and keeps them.
AltDescription=The window takes proportions of the currently displayed picture.
CtrlDescription=The window keeps its current proportions.
CoverFile=Search for file cover.*
FromTags=Load from tags
AlbumFile=Search for &lt;album name&gt;.*
LastFM=Search in last.fm
